{
    "welcome" : "Ласкаво просимо до",
    "game" : "CoolGame III",
    "your_task" : "Ваше завдання",
    "next" : "Далі",
    "txt1" : "<b class='font-bold'>Замініть R404</b> в вашій системі, та визначте наслідки.<br>Киньте собі виклик, щоб отримати шанс виграти приз!",
    "instr": "Натисніть тут, щоб прочитати правила користування, та умови конфіденціальності.",
    
    "txt4" : "1. Виберіть систему",
    "txt5" : "2. Виберіть новий холодоагент",
    "txt6" : "3. Визначте наслідки",
    "txt7" : "<p>Для того, щоб отримати такі самі функції та температуру, як ви зміните компоненти?</p>",
    
    "title_1" : "Ви перейшли з R404 на  <span class='font-semibold text-ref'>R448A</span>.Як це вплине на систему?",
    "title_2" : "Ви перейшли з R404 на  <span class='font-semibold text-ref'>R449A</span>.Як це вплине на систему?",
    "title_3" : "Ви перейшли з R404 на  <span class='font-semibold text-ref'>R450A</span>.Як це вплине на систему?",
    "title_4" : "Ви перейшли з R404 на  <span class='font-semibold text-ref'>R452A</span>.Як це вплине на систему?",
    "title_5" : "Ви перейшли з R404 на  <span class='font-semibold text-ref'>R513A</span>.Як це вплине на систему?",
    "title_6" : "Ви перейшли з R404 на  <span class='font-semibold text-ref'>R449A</span>.Як це вплине на систему?",
    "title_7" : "Ви перейшли з R404 на  <span class='font-semibold text-ref'>R452A</span>.Як це вплине на систему?",

    "quiz1_q" : "1) Рідинна лінія",
    "quiz2_q" : "2) Соленоїдний клапан",
    "quiz3_q" : "3) Холодопродуктивність розширювального клапану",
    "quiz4_q" : "4) Випарник",
    "quiz5_q" : "5) А як з перегрівом?",
    "quiz6_q" : "6) Компрессор",
    "quiz7_q" : "7) Конденсатор", 
    
    "ch_1_0"  : " Добре",
    "ch_1_1"  : " Занадто велика",
    "ch_1_2"  : " Занадто мала"  ,

    "ch_2_0"  : " Добре",
    "ch_2_1"  : " Занадто великий",
    "ch_2_2"  : " Занадто малий"  ,

    "ch_3_0"  : " Добре",
    "ch_3_1"  : " Занадто велика",
    "ch_3_2"  : " Занадто мала"  ,

    "ch_4_0"  : " Добре",
    "ch_4_1"  : " Занадто великий",
    "ch_4_2"  : " Занадто малий"  ,

    "ch_5_0"  : " Добре",
    "ch_5_1"  : " Занадто великий",
    "ch_5_2"  : " Занадто малий"  ,
    "ch_5_3"  : " Потрібно відрегулювати",
    "ch_5_4"  : " Потрібні нові дюзи",
    
    "ch_6_0"  : " Добре",
    "ch_6_1"  : " Занадто великий",
    "ch_6_2"  : " Занадто малий"  ,

    "ch_7_0"  : " Добре",
    "ch_7_1"  : " Занадто великий",
    "ch_7_2"  : " Занадто малий"  ,

    "play" : "Грати",

    "select_system": "Виберіть систему",
    "cold_room" : "Холодильна кімната 5°C/40°F",
    "freezer_room" : "Морозильна камера -18°C/0°F",

    "cr":"Холодильна кімната",
    "fr":"Морозильна камера",

    "select_new": "Виберіть новий холодоагент",

    "determine" : "Визначте наслідки",
    "to_obtain" : "Для того, щоб отримати такі самі функції та температуру, як ви зміните компоненти?",
    "submit"    :"Підтвердити",
    "challenge" :"Наступний виклик",
    "no_thanks" :"Ні дякую",
    "hide"      :"Сховати відповідь",
    "show"      :"Показати відповідь",
    "your_score":"Кількість ваших балів",
    "cold_room_score":"Бали - холодна кімната",
    "freezer_room_score":"Бали - морозильна камера",
    "total"     :"Всього",
    "total_all" :"Загалом",
    "out"       :"з",
    "wishes"    :"Чудова робота! Хочете знову пограти?",
    "play_again":"Грати знову",
   
    "refrigerant_title":"СИСТЕМА",
    "test"      :"тест",
    "refrigerant":"Холодоагент",
    "temp"      :"ТЕМПЕРАТУРА",
    "result"    :"Надіслати мої результати на стіну слави",
    "nick_name" :"Псевдонім",
    "your name" :"Ваше ім'я",
    "country"   :"Країна",
    "select_country":"Вибрати країну",
    "wall"      :"Стіна слави",
    "region"    :"Країна / регіон",
    "score"     :"Бали",
    "winning_price":"Ви хочете отримати шанс виграти приз?",
    "signup"    :"Зареєструйтесь нижче, щоб увійти.",
    "want_win"  :"Я бажаю виграти!",
    "arround_world":"Чи достатньо у вас знань, щоб конкурувати з експертами по всьому світу?",
    "world_competition":"Зареєструйтесь на міжнародне змагання і ви зможете виграти приз",
    "register"  :"Будь ласка зареєструйтеся нижче:",
    "protect_information":"Danfoss веде свою діяльність згідно з європейським законодавством GDPR і гарантує захист будь-якої наданої вами інформації від зловживань",
    "your_nick_name":"Ваше ім’я",
    "your_Score"    :"Ваші бали",
    "your_country(region)":"Ваша стравна (регіон)",
    "your_email_address":"*Ваша e-mail адреса",
   "your_email" :"your email",
   "sign_up"    :"Зареєструватися",
   "Thanks_for_play":"Дякуємо за гру CoolGame III",
    "invite"    :"Запросити",
    "invite_friend":"Запроси друзів у гру ",
    "tools"     :"Інструменти",
    "free_tool" :"Отримай доступ до безкоштовних інструментів ",
    "e-lesson"  :"он-лайн курс",
    "free_lesson":"Пройти безкоштовно он-лайн уроки",
    "social_media":"Отримайте оновлення про статус змагання - слідкуйте за Danfoss у соціальних медіа",
    
    "email_policy1" : "Ми не будемо надсилати вам нічого зайвого або використовувати вашу електронну скриньку для будь яких листів окрім змагання. Нам потрібна ваша електронна адреса на випадок, якщо ви виграєте приз, щоб зв'язатися. Бажаєте прочитати повні правила змагання? Просто перейдіть",
    "email_policy2" : "Щоб отримати повну політику конфіденційності, ви можете перейти",
    "email_policy3" : "Підписуючись на цю класну гру CoolGame III, ви приймаєте та погоджуєтесь із правилами змагань та Політикою конфіденційності Danfoss.",
    "here" : " тут",
    
    "choose_lang" : "Вибрати мову",
    "rules_title" : "Правила та умови проведення конкурсу",
    
    "policy_link": "https://www.danfoss.com/en/terms/privacy/",
    "facebook_link": "https://www.facebook.com/sharer/sharer.php?u=danfoss.com",
    "tools_link": "http://refrigerantweek.danfoss.com",
    "learning_link": "https://www.danfoss.com/en/service-and-support/learning/",
    
    "instagram_link": "https://www.instagram.com/DanfossCool",
    "linkedin_link": "https://www.linkedin.com/showcase/DanfossCool",
    "twitter_link": "https://www.twitter.com/DanfossCool",
    "youtube_link": "https://www.youtube.com/DanfossCool",
    "signup_thanks": " & Signing up for the competition",

    "rules" : [
        "<h2>General Terms and Conditions for participants </h2>",
        "<p>The <b>#RefrigerantCoolgame</b> takes place over the period 20th August 2019 at 13:30 CET (Central European Time) to 30th September 2019 at 23:59 CET. </p>",
        "<p>No purchase or donation necessary. Void where prohibited. A purchase or donation will not increase your likelihood of winning. </p>",
        "<p>The competition is open to HVAC-R industry professionals over the age of 18 years from worldwide. The competition is not open to the Danfoss employees and their family. By playing the game, you agree to subscribe to the Danfoss newsletter. You can unsubscribe from the newsletter at any time.</p>",
        "<p>There are no limits to how many times you can play the game.</p>",
        "<h2>Winners</h2>",
        "<p>On the 30th September, 300 winners will be drawn from all the registered participants to receive a Refrigerant expert tee-shirt. There will be 300 winners in total.</p>",
        "<p>The winners are selected among the top participants who have achieved the highest score by the end of this period. Winning depends on being among the 300 participants with the highest score, which depends on the total number of participants and the individual score of each participant. </p>",
        "<p>Each winner will be contacted directly via the email address provided when registering for the competition. After being notified of the prize, the winner has 72 hours to respond to the email notification and accept the prize. Should this not happen, they will lose the right to the prize, and a new winner will be drawn. The alternates will be selected based on the highest scores as ranked in the wall of fame. If no-one claims the prize, the prize will not be awarded. The winner bears the risk relating to Danfoss receiving their acceptance of the prize within the 72 hours. </p>", 
        "<p>The winners’ first name and country of residence will be announced on the website <a href='http://www.danfoss.com' target='_blank'>www.danfoss.com</a> and on related country Danfoss website no later than 21 days after the close of the competition. By taking part in the competition, you accept these General Terms and Conditions of the competition and give your consent to the publication of your name and country. </p>",
        "<h2>Alternative method of entry</h2>",
        "<p>You may also enter the competition by mailing a postcard to Danfoss Commercial Compressors – BP331 – ZI Reyrieux – 01603 Trevoux - FRANCE, with your name, photo and contact information. Be sure to identify on the postcard your desire to enter the #RefrigerantCoolgame and write all the questions and correct answers. The postcard must be received within the competition period. Multiple entrants are not permitted to use the same postcard. Any attempt by any entrant to obtain more than one entry by using multiple/different names and contact information will void that entrant's entry and that entrant will be disqualified.</p>",
        "<h2>Prize</h2>",
        "<p>There will be 300 prizes for a total of 300 winners, one prize for each winner. Participants are only eligible to win one prize. When the first prize is won, that winner is ineligible for a second prize. The prize cannot be exchanged for cash or other goods.</p>",
        "<p>300 refrigerant expert t-shirts, each with a value of EUR 12 excl. VAT.</p>",
        "<p>The winners will be contacted directly. </p>",
        "<p>Danfoss reserves the right to exclude users upon suspicion of cheating or encouraging others to cheat. </p>",
        "<h2>Taxation</h2>",
        "<p>Danfoss may be asked by tax authorities to disclose the identity of participants and the monetary value of services received. Please note that the prize, depending on national taxation laws, may be taxable. It is the responsibility of the participant to pay taxes on prizes in accordance with applicable taxation laws. Danfoss assumes no obligation to the participants in relation to the transfer of the prizes or the reporting of prizes to authorities. The participant hereby waives all claims against Danfoss in this regard.</p>",
        "<h2>Data protection and marketing</h2>",
        "<p>Personal Data provided in connection with the competition will be handled in accordance with current legislation and will thus be treated as confidential. Personal Data provided by participants will only be processed within the scope of the game and to propose you to subscribe to the Danfoss Newsletter. Personal Data will not be processed for other purposes without prior consent by the participants or shared with third parties.</p>",
        "<p>Personal Data is collected, saved and stored on servers located either on the territory of European Union, or in countries approved as having adequate data protection laws, and either by Danfoss owned servers or servers hosted by authorized service provider bound by agreement with Danfoss. Data are accessible only by relevant Danfoss authorized employees.</p>",
        "<p>The competition is held by:</p>",
        "<p>Danfoss Commercial Compressors<br>Cooling Segment<br>BP331 – ZI Reyrieux<br>FR- 01603 Trevoux<br>France</p>",
        "<p>Any questions concerning the competition should be directed to Laure Durrbach at <a href='mailto:l_durrbach@danfoss.com'>l_durrbach@danfoss.com</a> </p>"
    ]
}